code --list-extensions

berublan.vscode-log-viewer
bmewburn.vscode-intelephense-client
breezelin.phpstan
cardinal90.multi-cursor-case-preserve
christian-kohler.path-intellisense
chrmarti.regex
derappelt.symfony-console
donjayamanne.githistory
dotup.dotup-vscode-interface-generator
eamodio.gitlens
editorConfig.EditorConfig
eriklynd.json-tools
gruntfuggly.todo-tree
hbenl.vscode-test-explorer
ikappas.composer
jeffersonLicet.snipped
konstantin.wrapSelection
mblode.twig-language-2
MehediDracula.php-namespace-resolver
mhutchie.git-graph
mintlify.document
ms-vscode.test-adapter-converter
nadim-vscode.symfony-code-snippets
nadim-vscode.symfony-super-console
neilbrayfield.php-docblocker
oderwat.indent-rainbow
phproberto.vscode-php-getters-setters
pnp.polacode
recca0120.vscode-phpunit
redhat.vscode-yaml
ryu1kn.edit-with-shell
sonarsource.sonarlint-vscode
streetsidesoftware.code-spell-checker
swordev.phpstan
tabnine.tabnine-vscode
theNouillet.symfony-vscode
vintharas.learn-vim
visualStudioExptTeam.vscodeintellicode
yatki.vscode-surround
